[Dial]
E3_1A_Bathroom_CHTaylor_Phase01_000 = "Salahkan Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_001 = "Comfort Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_002 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1A_Bathroom_CHTaylor_Phase01_002"
E3_1A_Bathroom_CHTaylor_Phase01_003 = "Comfort Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_004 = "Salahkan Taylor."
E3_1A_Bathroom_CHTaylor_Phase01_005 = "Maaf, itu keras."
E3_1A_Bathroom_CHTaylor_Phase01_006 = "Baik."
E3_1A_Bathroom_CHTaylor_Phase01_007 = "Kau tahu apa yang harus dilakukan."
E3_1A_Bathroom_CHTaylor_Phase01_008 = "Bagaimana video?"
E3_1A_Bathroom_CHTaylor_Phase01_009 = "Tidak akan mengatakan apa-apa."
E3_1A_Bathroom_CHTaylor_Phase01_010 = "Di mana dia pergi?"
E3_1A_Bathroom_CHTaylor_Phase01_011 = "Victoria."
E3_1A_Bathroom_CHTaylor_Phase01_012 = "Saya mengerti."
E3_1A_Bathroom_CHTaylor_Phase01_013 = "Victoria menyelinap keluar."
E3_1A_Bathroom_CHTaylor_Phase01_014 = "Victoria menyelinap keluar."
E3_1A_DanaRoom_CHDana_Phase01_000 = "Dia tertekan."
E3_1A_DanaRoom_CHDana_Phase01_001 = "Kita semua bertanggung jawab."
E3_1A_DanaRoom_CHDana_Phase01_002 = "Dia tertekan."
E3_1A_DanaRoom_CHDana_Phase01_003 = "Kita semua bertanggung jawab."
E3_1A_DanaRoom_CHDana_Phase01_004 = "Balas dendam."
E3_1A_DanaRoom_CHDana_Phase01_005 = "Semoga ini selesai."
E3_1A_DanaRoom_CHDana_Phase01_006 = "Semua orang?"
E3_1A_DanaRoom_CHDana_Phase01_007 = "Menyalahkan Victoria."
E3_1A_DanaRoom_CHDana_Phase01_008 = "Menyalahkan Victoria."
E3_1A_DanaRoom_CHDana_Phase01_009 = "Mengapa dia di atap?"
E3_1A_DanaRoom_CHDana_Phase01_010 = "Kate serius."
E3_1A_DanaRoom_CHDana_Phase01_011 = "Itu semua yang Anda tahu?"
E3_1A_DanaRoom_CHDana_Phase01_012 = "Di mana semua orang?"
E3_1A_DanaRoom_CHDana_Phase01_013 = "Saya beruntung."
E3_1A_DanaRoom_CHDana_Phase01_014 = "Mengapa dia di atap?"
E3_1A_DanaRoom_CHDana_Phase01_015 = "Victoria disiksa Kate."
E3_1A_DanaRoom_CHDana_Phase01_016 = "Anda yang bagus."
E3_1A_DanaRoom_CHDana_Phase01_017 = "Tidak masalah."
E3_1A_DanaRoom_CHDana_Phase01_018 = "Anda yang bagus."
E3_1A_DanaRoom_CHDana_Phase01_019 = "Tidak masalah."
E3_1A_DanaRoom_CHDana_Phase01_020 = "Satu-satunya ..."
E3_1A_DanaRoom_CHDana_Phase01_021 = "Saya belum yakin."
E3_1A_DanaRoom_CHDana_Phase01_022 = "Ini rumit."
E3_1C_CampusA_CHChloeDial_MaxChloe01_000 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_000"
E3_1C_CampusA_CHChloeDial_MaxChloe01_001 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_001"
E3_1C_CampusA_CHChloeDial_MaxChloe01_002 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_002"
E3_1C_CampusA_CHChloeDial_MaxChloe01_003 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_003"
E3_1C_CampusA_CHChloeDial_MaxChloe01_004 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_004"
E3_1C_CampusA_CHChloeDial_MaxChloe01_005 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_005"
E3_1C_CampusA_CHChloeDial_MaxChloe01_006 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_006"
E3_1C_CampusA_CHChloeDial_MaxChloe01_007 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_007"
E3_1C_CampusA_CHChloeDial_MaxChloe01_008 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_008"
E3_1C_CampusA_CHChloeDial_MaxChloe01_009 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_009"
E3_1C_CampusA_CHChloeDial_MaxChloe01_010 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_010"
E3_1C_CampusA_CHChloeDial_MaxChloe01_011 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_011"
E3_1C_CampusA_CHChloeDial_MaxChloe01_012 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_012"
E3_1C_CampusA_CHChloeDial_MaxChloe01_013 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_013"
E3_1C_CampusA_CHChloeDial_MaxChloe01_014 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_014"
E3_1C_CampusA_CHChloeDial_MaxChloe01_015 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_015"
E3_1C_CampusA_CHChloeDial_MaxChloe01_016 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_016"
E3_1C_CampusA_CHChloeDial_MaxChloe01_017 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_017"
E3_1C_CampusA_CHChloeDial_MaxChloe01_018 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_018"
E3_1C_CampusA_CHChloeDial_MaxChloe01_019 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_019"
E3_1C_CampusA_CHChloeDial_MaxChloe01_020 = "Saya harap begitu."
E3_1C_CampusA_CHChloeDial_MaxChloe01_021 = "Jangan bercanda."
E3_1C_CampusA_CHChloeDial_MaxChloe01_022 = "" Chaos Theory. ""
E3_1C_CampusA_CHChloeDial_MaxChloe01_023 = "Tentang Kate."
E3_1C_CampusA_CHChloeDial_MaxChloe01_024 = "Tentang Rachel."
E3_1C_CampusA_CHChloeDial_MaxChloe01_025 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_025"
E3_1C_CampusA_CHChloeDial_MaxChloe01_026 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_026"
E3_1C_CampusA_CHChloeDial_MaxChloe01_027 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_1C_CampusA_CHChloeDial_MaxChloe01_027"
E3_1C_CampusA_CHChloeDial_MaxChloe01_028 = "Tentu saja."
E3_1C_CampusA_CHChloeDial_MaxChloe01_029 = "Bukan hanya mereka."
E3_1C_CampusA_CHChloeDial_MaxChloe01_030 = "Mati?"
E3_1C_CampusA_CHChloeDial_MaxChloe01_031 = "Hidup?"
E3_1C_CampusA_CHChloeDial_MaxChloe01_032 = "Menendang itu."
E3_2A_Corridor_CHChloe_PrinChair01_000 = "Hati-hati."
E3_2A_Corridor_CHChloe_PrinChair01_001 = "Balas dendam pada Blackwell."
E3_2A_Corridor_CHWarren_Phase01_000 = "Bantuan."
E3_2A_Corridor_CHWarren_Phase01_001 = "Behind Anda!"
E3_2A_Corridor_CHWarren_Phase01_002 = "Apa permainan yang Anda bermain?"
E3_2A_Corridor_ChloeSearchingSciClass_Phase01_000 = "Apa yang kamu lakukan?"
E3_2A_Corridor_ChloeSearchingSciClass_Phase01_001 = "Aku sudah punya segalanya."
E3_2A_Corridor_ChloeSittingPrinChair_Phase01_000 = "Jangan mengambil uang."
E3_2A_Corridor_ChloeSittingPrinChair_Phase01_001 = "Mengambil uang."
E3_2A_SciClass_Machine_Machine01_000 = "Add Na."
E3_2A_SciClass_Machine_Machine01_001 = "Add Cl."
E3_2A_SciClass_Machine_Machine01_002 = "Tambahkan NaCl."
E3_2A_SciClass_Machine_Machine01_003 = "Tambahkan S."
E3_2A_SciClass_Machine_Machine01_004 = "Add CO2."
E3_2A_SciClass_Machine_Machine01_005 = "Tambahkan H2O."
E3_2A_SciClass_Machine_Machine01_006 = "Add H2O2."
E3_2A_SciClass_Machine_Machine01_007 = "Tambahkan C."
E3_3A_SwimPool_CHChloe_ChooseSide_000 = "ruang ganti Girls '."
E3_3A_SwimPool_CHChloe_ChooseSide_001 = "ruang ganti Boys '."
E3_3A_SwimPool_CHChloe_ChooseSide_002 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_3A_SwimPool_CHChloe_ChooseSide_002"
E3_3A_SwimPool_CHChloe_ChooseSide_003 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_3A_SwimPool_CHChloe_ChooseSide_003"
E3_3A_SwimPool_CHChloe_Phase01_000 = "Bagaimana jika aku punya?"
E3_3A_SwimPool_CHChloe_Phase01_001 = "Terima kasih kepada Anda."
E3_3A_SwimPool_CHChloe_Phase01_002 = "Tentu saja."
E3_3A_SwimPool_CHChloe_Phase01_003 = "Saya tidak tahu."
E3_3A_SwimPool_CHChloe_Phase01_004 = "Warren bagus ..."
E3_3A_SwimPool_CHChloe_Phase01_005 = "Kau pembunuh bro."
E3_3A_SwimPool_CHChloe_Phase01_006 = "Gross!"
E3_5A_ChloeRoom_CHChloe_MaxChloe_000 = "Tidak ada."
E3_5A_ChloeRoom_CHChloe_MaxChloe_001 = "Ya."
E3_5A_ChloeRoom_CHChloe_MaxChloe_002 = "Seperti Rachel?"
E3_5A_ChloeRoom_CHChloe_MaxChloe_003 = "Apakah Anda punya pacar?"
E3_5A_ChloeRoom_CHChloe_MaxChloe_004 = "Anak laki-laki yang kesulitan."
E3_5A_ChloeRoom_CHChloe_MaxChloe_005 = "Anda hancur pada Rachel?"
E3_5A_ChloeRoom_CHChloe_MaxChloe_006 = "Apakah Rachel yang populer?"
E3_5A_ChloeRoom_CHChloe_Phase01_000 = "Kiss CHLOE."
E3_5A_ChloeRoom_CHChloe_Phase01_001 = "JANGAN kiss CHLOE."
E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_000 = "Saya merasa baik."
E3_5B_LivingRoom_CHChloe_MaxChloeAccusedDavid_001 = "Saya merasa buruk."
E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_000 = "Satu siapa yang peduli."
E3_5B_LivingRoom_CHChloe_MaxChloeDefendDavid_001 = "Anda tidak mengerti ..."
E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_000 = "Jika kau seorang pria."
E3_5B_LivingRoom_CHDavid_MaxAccusedDavid_001 = "Tapi aku tidak."
E3_5B_LivingRoom_CHDavid_MaxDefendDavid_000 = "Chloe dan Joyce."
E3_5B_LivingRoom_CHDavid_MaxDefendDavid_001 = "Saya tidak tahu."
E3_5B_LivingRoom_CHJoyce_BreakfastBegin_000 = "Pancakes."
E3_5B_LivingRoom_CHJoyce_BreakfastBegin_001 = "Telur dan daging."
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_000 = "Apakah Rachel oke?"
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_001 = "Apakah Rachel marah Chloe?"
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_002 = "Rachel dalam kesulitan."
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_003 = "Tidak mungkin."
E3_5B_LivingRoom_CHJoyce_MaxJoyce01_004 = "Mungkin."
E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_000 = "Ini bukan salahmu."
E3_5B_LivingRoom_CHJoyce_MaxJoyceAccusedDavid_001 = "Ini salahku."
E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_000 = "Dia marah padaku."
E3_5B_LivingRoom_CHJoyce_MaxJoyceDefendDavid_001 = "Saya mengerti mengapa."
E3_5B_LivingRoom_CHJoyce_Phase03_000 = "Senang melihat dia."
E3_5B_LivingRoom_CHJoyce_Phase03_001 = "Dia butuh waktu."
E3_6A_TownCar_CHChloe_Phase01_000 = "David adalah brengsek!"
E3_6A_TownCar_CHChloe_Phase01_001 = "Ayahmu?"
E3_6A_TownCar_CHChloe_Phase01_002 = "kesalahan Tidak ada yang."
E3_6A_TownCar_CHChloe_Phase01_003 = "Grow up."
E3_6A_TownCar_CHChloe_Phase01_004 = "Grow up."
E3_6A_TownCar_CHChloe_Phase01_005 = "Rachel dan Frank."
E3_6A_TownCar_CHChloe_Phase01_006 = "William?"
E3_6A_TownCar_CHChloe_Phase01_007 = "David?"
E3_6A_TownCar_CHChloe_Phase01_008 = "Kau masih di sini."
E3_6A_TownCar_CHChloe_Phase01_009 = "saya tahu."
E3_6B_DinerPark_CHAlyssa_Thanks_000 = "Kate teman saya."
E3_6B_DinerPark_CHAlyssa_Thanks_001 = "aku hanya beruntung."
E3_6B_DinerPark_CHAlyssa_Thanks_002 = "Benar."
E3_6B_DinerPark_CHAlyssa_Thanks_003 = "Aku diskors."
E3_6B_DinerPark_CHAlyssa_Thanks_004 = "Kate adalah teman saya."
E3_6B_DinerPark_CHAlyssa_Thanks_005 = "Saya mencoba ..."
E3_6B_DinerPark_CHAlyssa_Thanks_006 = "Kate terlalu takut."
E3_6B_DinerPark_CHAlyssa_Thanks_007 = "Aku diskors."
E3_6B_DinerPark_CHFisherman_Phase01_000 = "Perubahan iklim."
E3_6B_DinerPark_CHFisherman_Phase01_001 = "Saya harap tidak."
E3_6B_DinerPark_CHFisherman_Phase01_002 = "Fish."
E3_6B_DinerPark_CHHomeless_Phase01_000 = "Kate."
E3_6B_DinerPark_CHHomeless_Phase01_001 = "Rachel."
E3_6B_DinerPark_CHHomeless_Phase01_002 = "Minggu Sad."
E3_6B_DinerPark_CHHomeless_Phase01_003 = "Terlambat."
E3_6B_DinerPark_CHHomeless_Phase01_004 = "Aku tahu."
E3_6B_DinerPark_CHHomeless_Phase01_005 = "Frank."
E3_6B_DinerPark_CHHomeless_Phase01_006 = "Nathan."
E3_6B_DinerPark_CHHomeless_Phase01_007 = "David Madsen."
E3_6B_DinerPark_CHHomeless_Phase01_008 = "Katakan yang sebenarnya."
E3_6B_DinerPark_CHHomeless_Phase01_009 = "Tidak ada yang tahu."
E3_6B_DinerPark_CHTrucker_Phase01_000 = "hari buruk?"
E3_6B_DinerPark_CHTrucker_Phase01_001 = "wawancara terburuk."
E3_6B_DinerPark_CHTrucker_Phase01_002 = "1977 Needham."
E3_6B_DinerPark_CHTrucker_Phase01_003 = "Kate tidak pelacur."
E3_6B_DinerPark_CHTrucker_Phase01_004 = "Anda harus pergi."
E3_6B_DinerPark_CHTrucker_Phase01_005 = "kelas Blackwell."
E3_6B_DinerPark_CHTrucker_Phase01_006 = "Rachel Amber."
E3_6B_Diner_CHCop_Puzzle_003 = "[Keluar]"
E3_6B_Diner_CHCop_Puzzle_012 = "kesepakatan Prescott."
E3_6B_Diner_CHCop_Puzzle_013 = "Kembali."
E3_6B_Diner_CHCop_Puzzle_014 = "Mengambil alih Arcadia Bay."
E3_6B_Diner_CHCop_Puzzle_015 = "Melindungi Nathan?"
E3_6B_Diner_CHCop_Puzzle_016 = "Chloe."
E3_6B_Diner_CHCop_Puzzle_017 = "Rachel."
E3_6B_Diner_CHCop_Puzzle_020 = "Arcadia Bay."
E3_6B_Diner_CHCop_Puzzle_021 = "Kate Marsh."
E3_6B_Diner_CHCop_Puzzle_042 = "kota Aneh."
E3_6B_Diner_CHCop_Puzzle_043 = "Kate Marsh."
E3_6B_Diner_CHCop_Puzzle_044 = "David Madsen."
E3_6B_Diner_CHCop_Puzzle_045 = "Rachel dan Frank."
E3_6B_Diner_CHCop_Puzzle_046 = "anjing Frank."
E3_6B_Diner_CHCop_Puzzle_047 = "kesepakatan Prescott."
E3_6B_Diner_CHCop_Puzzle_048 = "Nathan Prescott."
E3_6B_Diner_CHCop_Puzzle_049 = "[Cuti]"
E3_6B_Diner_CHFrank_Puzzle_005 = "[Keluar]"
E3_6B_Diner_CHFrank_Puzzle_006 = "Meminta RV Keys."
E3_6B_Diner_CHFrank_Puzzle_007 = "Junkyard."
E3_6B_Diner_CHFrank_Puzzle_008 = "utang Chloe."
E3_6B_Diner_CHFrank_Puzzle_009 = "Next."
E3_6B_Diner_CHFrank_Puzzle_010 = "Nathan."
E3_6B_Diner_CHFrank_Puzzle_011 = "Beli obat."
E3_6B_Diner_CHFrank_Puzzle_012 = "foto Rachel."
E3_6B_Diner_CHFrank_Puzzle_013 = "Kembali."
E3_6B_Diner_CHFrank_Puzzle_014 = "Disimpan anjing."
E3_6B_Diner_CHFrank_Puzzle_015 = "Kembali."
E3_6B_Diner_CHFrank_Puzzle_016 = "Anda akan tahu."
E3_6B_Diner_CHFrank_Puzzle_017 = "Tidak semua waktu."
E3_6B_Diner_CHFrank_Puzzle_018 = "Berjalan anjing."
E3_6B_Diner_CHFrank_Puzzle_019 = "Dapatkah saya pet doggie itu?"
E3_6B_Diner_CHFrank_Puzzle_031 = "Beli obat."
E3_6B_Diner_CHFrank_Puzzle_032 = "Rachel Photo."
E3_6B_Diner_CHFrank_Puzzle_033 = "Rescue anjing."
E3_6B_Diner_CHFrank_Puzzle_035 = "???"
E3_6B_Diner_CHFrank_Puzzle_044 = "kunci RV."
E3_6B_Diner_CHFrank_Puzzle_045 = "David adalah setelah pistol."
E3_6B_Diner_CHFrank_Puzzle_046 = "utang Chloe."
E3_6B_Diner_CHFrank_Puzzle_047 = "Disimpan Anjing."
E3_6B_Diner_CHFrank_Puzzle_048 = "Beli obat."
E3_6B_Diner_CHFrank_Puzzle_049 = "Rachel Photo."
E3_6B_Diner_CHFrank_Puzzle_050 = "[Cuti]"
E3_6B_Diner_CHJoyce_Boulimia_000 = "Ya, tentu."
E3_6B_Diner_CHJoyce_Boulimia_001 = "Tidak ada."
E3_6B_Diner_CHJoyce_Boulimia_002 = "Errrr ... Yeaah."
E3_6B_Diner_CHJoyce_Boulimia_003 = "Eat Cake."
E3_6B_Diner_CHJoyce_Boulimia_004 = "Keluar Conversation."
E3_6B_Diner_CHJoyce_Boulimia_005 = "Finish Cake."
E3_6B_Diner_CHJoyce_Boulimia_006 = "Keluar Conversation."
E3_6B_Diner_CHNathan_Puzzle_003 = "Kau jalang nya."
E3_6B_Diner_CHNathan_Puzzle_004 = "Lalu katakan padaku."
E3_6B_Diner_CHNathan_Puzzle_005 = "Kau bos?"
E3_6B_Diner_CHNathan_Puzzle_006 = "Tidak lama."
E3_6B_Diner_CHNathan_Puzzle_010 = "[Keluar]"
E3_6B_Diner_CHNathan_Puzzle_011 = "Rachel dan Frank."
E3_6B_Diner_CHNathan_Puzzle_012 = "Obat untuk dijual."
E3_6B_Diner_CHNathan_Puzzle_013 = "Kate Marsh."
E3_6B_Diner_CHNathan_Puzzle_014 = "The Prescott keluarga."
E3_6B_Diner_CHNathan_Puzzle_015 = "The Vortex Club."
E3_6B_Diner_CHNathan_Puzzle_016 = "Frank Bowers."
E3_6B_Diner_CHNathan_Puzzle_017 = "Kembali."
E3_6B_Diner_CHNathan_Puzzle_018 = "Kembali."
E3_6B_Diner_CHNathan_Puzzle_019 = "sumpah darah."
E3_6B_Diner_CHNathan_Puzzle_020 = "Kembali."
E3_6B_Diner_CHNathan_Puzzle_021 = "Saya meragukannya."
E3_6B_Diner_CHNathan_Puzzle_022 = "Kata siapa?"
E3_6B_Diner_CHNathan_Puzzle_023 = "Apakah Anda memperkosanya?"
E3_6B_Diner_CHNathan_Puzzle_024 = "Apakah Anda obat nya?"
E3_6B_Diner_CHNathan_Puzzle_025 = "Apakah Frank tahu?"
E3_6B_Diner_CHNathan_Puzzle_026 = "Apakah mereka?"
E3_6B_Diner_CHNathan_Puzzle_034 = "The Prescott keluarga."
E3_6B_Diner_CHNathan_Puzzle_035 = "Kate Marsh."
E3_6B_Diner_CHNathan_Puzzle_041 = "???"
E3_6B_Diner_CHNathan_Puzzle_053 = "Ayahmu."
E3_6B_Diner_CHNathan_Puzzle_054 = "Kate Marsh."
E3_6B_Diner_CHNathan_Puzzle_055 = "Obat untuk dijual."
E3_6B_Diner_CHNathan_Puzzle_056 = "informasi Cop."
E3_6B_Diner_CHNathan_Puzzle_057 = "sumpah darah."
E3_6B_Diner_CHNathan_Puzzle_058 = "Rachel dan Frank."
E3_6B_Diner_CHNathan_Puzzle_059 = "[Cuti]"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_000 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_000"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_001 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_001"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_002 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_002"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_003 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_003"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_004 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_004"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_005 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_005"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_006 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_006"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_007 = "Tidak ada."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_008 = "Ya."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_009 = "Saya melihat Anda dengan Victoria."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_010 = "Bagaimana Anda membantu Kate?"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_011 = "Ya."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_012 = "Ia dibius Kate."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_013 = "Ya."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_014 = "Dia layak mendapatkannya."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_015 = "narsis saya?"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_016 = "Apa" visi "?"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_017 = "Aku juga."
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_018 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_018"
E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_019 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E3_7A_CampusA_CHJefferson_JeffersonCrossMax01_019"
Berikutnya = "[Next [Berikutnya]]"
Sebelumnya = "[[Sebelumnya] Sebelumnya]"
Keluar = "[Keluar]"
[Int]
ArmyPWD01 = "63567"
ArmyPWD02 = "KeepYourWingsUp"
ArmyPWD03 = "607SurveyCompany"
E3_5A_AngusJuliaStone = "Angus & Julia Batu"
E3_5A_BrightEyes = "terang Mata"
E3_5A_Sparklehorse = "Sparklehorse"
E3_5B_Garage_Laptop_Army = "[Tentara]"
E3_5B_Garage_Laptop_Back = "[Kembali]"
E3_5B_Garage_Laptop_Family = "[Keluarga]"
E3_5B_Garage_Laptop_Personal = "[Personal]"
FamilyPWD01 = "11-27-08"
FamilyPWD02 = "ayah tiri"
FamilyPWD03 = "07/2007"
LeaveChloeHouse = "[action_interact] Tinggalkan Chloe rumah"
LeaveHighSchool = "[action_interact] Tinggalkan Sekolah Building"
LeaveSwimmingPool = "[action_interact] Tinggalkan The Kolam Renang"
PersonalPWD01 = "7171"
PersonalPWD02 = "SingleShotAward2001"
PersonalPWD03 = "4500055212"
[MC]
E3_A1 = "MENINGGALKAN UANG"
E3_A2 = "mencuri UANG"
E3_B1 = "JANGAN CIUM CHLOE"
E3_B2 = "CIUM CHLOE"
E3_C1 = "SIDE DENGAN DAVID"
E3_C2 = "SIDE DENGAN CHLOE"
E3_D1 = "MEMBUANG MENUJU JALAN"
E3_D2 = "Lemparkan dalam PARKIR"
E3_E1 = "MEMBERIKAN GUN UNTUK CHLOE"
E3_E2 = "MENINGGALKAN GUN"
[Tuto]
Tuto34 = "Gunakan [action_move] dan [action_movecamera] untuk fokus foto."
Tuto35 = "Rotate [action_move] dan [action_movecamera] sampai Anda menemukan sweet spot."
Tuto36 = "Ketika foto tersebut didefinisikan secara jelas, tahan [action_move] dan [action_movecamera]."
Tuto36PC = "Ketika foto tersebut didefinisikan secara jelas, lepaskan semua tombol dan tombol mouse."
Tuto37 = "Gunakan [action_move_left] / [action_move_right] kunci dan [action_interact] / [action_rewind] \ nuntil Anda menemukan sweet spot."
Tuto38 = "(Focus gameplay) \ nRotate [action_move] dan [action_movecamera] sampai Anda menemukan sweet spot. \ NJika foto didefinisikan dengan jelas, tahan [action_move] dan [action_movecamera]."
Tuto39 = "(Focus gameplay) \ nTekan Kiri kunci / Kanan dan [action_rewind] / [action_interact] untuk fokus. \ N"
Tuto42 = "Anda dapat menggunakan tombol ini informasi \ n dengan baik Frank, Nathan, atau Pejabat Berry."